/* NSMenuItem : <title:About Books> (oid:58) */
"About Books" = "Om Books";

/* NSButton (Add) : <title:Add> (oid:1326) */
"Add" = "Tilføj";

/* NSBox (Add a new file) : <title:Add a new file> (oid:3608) */
"Add a new file" = "Tilføj ny fil";

/* NSButton (Add File) : <title:Add File> (oid:3615) */
"Add File" = "Tilføj fil";

/* NSMenuItem : <title:All> (oid:2109) */
"All" = "Alle";

/* NSMenuItem : <title:Any> (oid:2108) */
"Any" = "Enhver";

/* NSMenuItem : <title:Author(s)> (oid:3118) */
"Author(s)" = "Forfatter(e)";

/* NSTextField (Authors:) : <title:Authors:> (oid:426) */
"Authors:" = "Forfattere:";

/* NSTabViewItem : <title:Basic Info.> (oid:387) */
"Basic Info." = "Basis info";

/* NSMenuItem : <title:Batch Quickfill Visible Items> (oid:3568) */
"Batch Quickfill Visible Items" = "Gruppe Kvik-udfyld synlige emner";

/* NSWindow (Book Information) : <title:Book Information> (oid:384) */
"Book Information" = "Bog information";

/* NSWindow (Books) : <title:Books> (oid:1931) */
"Books" = "Books";

/* NSNibBindingConnector : <title:Books - %{title1}@ (%{title2}@)> (oid:1926) */
"Books - %{title1}@ (%{title2}@)" = "Books - %{titel1}@ (%{titel2}@)";

/* NSMenuItem : <title:Books Help> (oid:111) */
"Books Help" = "Books hjælp";

/* NSTableColumn : <title:Borrower> (oid:1509) */
"Borrower" = "Låner";

/* NSTextField (Borrower:) : <title:Borrower:> (oid:1532) */
"Borrower:" = "Låner:";

/* NSBox (Box) : <title:Box> (oid:3973) */
"Box" = "Felt";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Læg alle forrest";

/* NSButton (Browse) : <title:Browse> (oid:3616) */
"Browse" = "Find fil";

/* NSButton (Cancel) : <title:Cancel> (oid:3994) */
"Cancel" = "Afbryd";

/* NSMenuItem : <title:Check For Updates...> (oid:3374) */
"Check For Updates..." = "Opdateringer...";

/* NSMenuItem : <title:Check Spelling> (oid:189) */
"Check Spelling" = "Stavekontrol";

/* NSMenuItem : <title:Check Spelling as You Type> (oid:191) */
"Check Spelling as You Type" = "Løbende stavekontrol";

/* NSMenuItem : <title:Close> (oid:3217) */
"Close" = "Luk";

/* NSTextField (Comments:) : <title:Comments:> (oid:1246) */
"Comments:" = "Kommentarer:";

/* NSTextField (Condition:) : <title:Condition:> (oid:608) */
"Condition:" = "Tilstand:";

/* NSMenuItem : <title:contains> (oid:3128) */
"contains" = "indeholder";

/* NSTabViewItem : <title:Copies> (oid:391) */
"Copies" = "Kopier";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Kopier";

/* NSTableColumn : <title:Copy Borrowed> (oid:1508) */
"Copy Borrowed" = "Kopier låner";

/* NSTextField (Copy: ) : <title:Copy:
> (oid:3452) */


"Copy:\n" = "Kopier:\n";

/* NSPanel (Cover Image) : <title:Cover Image> (oid:1734) */
"Cover Image" = "Forsidebillede";

/* NSTextField (Current Value:) : <title:Current Value:> (oid:614) */
"Current Value:" = "Nuværende værdi:";

/* NSBox (Custom Genres) : <title:Custom Genres> (oid:3577) */
"Custom Genres" = "Tilpas genrer";

/* NSBox (Custom Settings) : <title:Custom Settings> (oid:3427) */
"Custom Settings" = "Tilpas indstillinger";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Klip";

/* NSTextField (Date Acquired:) : <title:Date Acquired:> (oid:616) */
"Date Acquired:" = "Anskaffet d.:";

/* NSTableColumn : <title:Date Finished> (oid:1306) */
"Date Finished" = "Færdig d.";

/* NSTextField (Date Finished:) : <title:Date Finished:> (oid:1262) */
"Date Finished:" = "Færdig d.:";

/* NSTableColumn : <title:Date Lent> (oid:1510) */
"Date Lent" = "Lånt d.";

/* NSTextField (Date Lent:) : <title:Date Lent:> (oid:1533) */
"Date Lent:" = "Lånt d.:";

/* NSMenuItem : <title:Date Published> (oid:3112) */
"Date Published" = "Udgivet d.";

/* NSTextField (Date Started:) : <title:Date Started:> (oid:1256) */
"Date Started:" = "Startet d.:";

/* NSTextField (Default Display Style:) : <title:Default Display Style:> (oid:3394) */
"Default Display Style:" = "Standard visning:";

/* NSTextField (Default Export Plugin: ) : <title:Default Export Plugin:
> (oid:3393) */


"Default Export Plugin:\n" = "Standard eksport plugin:\n";

/* NSTextField (Default Import Plugin:) : <title:Default Import Plugin:> (oid:3392) */
"Default Import Plugin:" = "Standard import plugin:";

/* NSTextField (Default Quickfill Plugin:) : <title:Default Quickfill Plugin:> (oid:3410) */
"Default Quickfill Plugin:" = "Standard Kvik-udfyld plugin:";

/* NSButton (Delete) : <title:Delete> (oid:1327) */
"Delete" = "Slet";

/* NSTableColumn : <title:Description> (oid:3605) */
"Description" = "Beskrivelse";

/* NSTextField (Description:) : <title:Description:> (oid:3614) */
"Description:" = "Beskrivelse:";

/* NSTabViewItem : <title:Details> (oid:3421) */
"Details" = "Oplysninger";

/* NSButton (Display default fields specified by the plugin.) : <title:Display default fields specified by the plugin.> (oid:3423) */
"Display default fields specified by the plugin." = "Vis de standardfelter, der er specificeret af plugin";

/* NSButton (Display default genres specified by the application.) : <title:Display default genres specified by the application.> (oid:3576) */
"Display default genres specified by the application." = "Vis standard genrer som vist i programmet.";

/* NSMenuItem : <title:does not contain> (oid:3288) */
"does not contain" = "indeholder ikke";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Rediger";

/* NSMenuItem : <title:Edition> (oid:3110) */
"Edition" = "Udgave";

/* NSTextField (Edition:) : <title:Edition:> (oid:409) */
"Edition:" = "Udgave:";

/* NSMenuItem : <title:Editor(s)> (oid:3108) */
"Editor(s)" = "Redaktør(er)";

/* NSTextField (Editors:) : <title:Editors:> (oid:427) */
"Editors:" = "Redaktører:";

/* NSTableColumn : <title:Enabled> (oid:3388) */
"Enabled" = "Aktiveret";

/* NSMenuItem : <title:ends with> (oid:3124) */
"ends with" = "slutter med";

/* NSTextField (Enter the custom genres in the box below. Enter one genre per line.) : <title:Enter the custom genres in the box below. Enter one genre per line.> (oid:3579) */
"Enter the custom genres in the box below. Enter one genre per line." = "Skriv tilpassede genrer i feltet herunder. Skriv en genre pr. linje.";

/* NSTextField (Enter the field names for the custom fields to display in the list. Please enter one field name per line.) : <title:Enter the field names for the custom fields to display in the list. Please enter one field name per line.> (oid:3418) */
"Enter the field names for the custom fields to display in the list. Please enter one field name per line." = "Skriv feltnavne for almindelige felter, så de ses i listen. Et feltnavn pr. linje.";

/* NSTextField (Enter the fields to display in the details below. Enter them in the order that they should appear.) : <title:Enter the fields to display in the details below. Enter them in the order that they should appear.> (oid:3429) */
"Enter the fields to display in the details below. Enter them in the order that they should appear." = "Skriv oplysninger om de felter, der skal vises herunder. Skriv dem i den rækkefølge, de skal vises.";

/* NSMenu : <title:Export> (oid:1614) */
"Export" = "Eksporter";

/* NSTabViewItem : <title:Extended Info.> (oid:401) */
"Extended Info." = "Udvidet info.";

/* NSTextField (Fetching data for book. Please be patient.) : <title:Fetching data for book. Please be patient.> (oid:3679) */
"Fetching data for book. Please be patient." = "Henter bogens data. Vær tålmodig.";

/* NSTableColumn : <title:Field> (oid:3389) */
"Field" = "Felt";

/* NSTableColumn : <title:Field Name> (oid:455) */
"Field Name" = "Feltnavn";

/* NSTextField (Field Name:) : <title:Field Name:> (oid:1322) */
"Field Name:" = "Feltnavn:";

/* NSTableColumn : <title:Field Value> (oid:456) */
"Field Value" = "Feltværdi";

/* NSTextField (Field Value:) : <title:Field Value:> (oid:1325) */
"Field Value:" = "Feltværdi:";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "Fil";

/* NSTabViewItem : <title:Files> (oid:3600) */
"Files" = "Filer";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "Find";

/* NSMenuItem : <title:Find Next> (oid:167) */
"Find Next" = "Find næste";

/* NSMenuItem : <title:Find Online> (oid:3968) */
"Find Online" = "Find online";

/* NSMenuItem : <title:Find Previous> (oid:162) */
"Find Previous" = "Find forrige";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "Find…";

/* NSMenuItem : <title:Format> (oid:3116) */
"Format" = "Format";

/* NSTextField (Format: ) : <title:Format:
> (oid:411) */


"Format:\n" = "Format:\n";

/* NSMenuItem : <title:Genre> (oid:3115) */
"Genre" = "Genre";

/* NSTabViewItem : <title:Genres> (oid:3574) */
"Genres" = "Genrer";

/* NSTextField (Genres:) : <title:Genres:> (oid:421) */
"Genres:" = "Genrer:";

/* NSMenuItem : <title:greater than> (oid:3125) */
"greater than" = "større end";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "Hjælp";

/* NSMenuItem : <title:Hide Books> (oid:134) */
"Hide Books" = "Skjul Books";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Skjul andre";

/* NSMenuItem : <title:Illustrator(s)> (oid:3106) */
"Illustrator(s)" = "Illustrator(er)";

/* NSTextField (Illustrators:) : <title:Illustrators:> (oid:428) */
"Illustrators:" = "Illustratorer:";

/* NSMenu : <title:Import> (oid:1611) */
"Import" = "Importer";

/* NSMenuItem : <title:Info> (oid:1603) */
"Info" = "Info";

/* NSTextField (Inscription:) : <title:Inscription:> (oid:617) */
"Inscription:" = "Inskription:";

/* NSButton (Install Selected Plugin) : <title:Install Selected Plugin> (oid:3854) */
"Install Selected Plugin" = "Installer valgte plugin";

/* NSMenuItem : <title:is> (oid:3129) */
"is" = "er";

/* NSMenuItem : <title:is not> (oid:3131) */
"is not" = "er ikke";

/* NSNibBindingConnector : <title:ISBN> (oid:3525) */
"ISBN" = "ISBN";

/* NSTextField (ISBN:) : <title:ISBN:> (oid:3243) */
"ISBN:" = "ISBN:";

/* NSMenuItem : <title:Item> (oid:1615) */
"Item" = "Emne";

/* NSMenuItem : <title:Item1> (oid:3946) */
"Item1" = "Emne1";

/* NSMenuItem : <title:Item2> (oid:3947) */
"Item2" = "Emne2";

/* NSMenuItem : <title:Item3> (oid:3948) */
"Item3" = "Emne3";

/* NSMenuItem : <title:Jump to Selection> (oid:155) */
"Jump to Selection" = "Hop til valgte";

/* NSMenuItem : <title:Keywords> (oid:3117) */
"Keywords" = "Stikord";

/* NSTextField (Keywords:) : <title:Keywords:> (oid:412) */
"Keywords:" = "Stikord:";

/* NSTabViewItem : <title:Lending History> (oid:393) */
"Lending History" = "Låne historie";

/* NSMenuItem : <title:Length> (oid:3107) */
"Length" = "Sider";

/* NSTextField (Length:) : <title:Length:> (oid:3264) */
"Length:" = "Sider:";

/* NSMenuItem : <title:less than> (oid:3130) */
"less than" = "mindre end";

/* NSMenu : <title:List> (oid:3567) */
"List" = "Liste";

/* NSMenuItem : <title:List Name> (oid:3114) */
"List Name" = "Listenavn";

/* NSTableColumn : <title:Location> (oid:397) */
"Location" = "Placering";

/* NSTextField (Location:) : <title:Location:> (oid:3617) */
"Location:" = "Placering:";

/* NSButton (Look for new plugins online) : <title:Look for new plugins online> (oid:3908) */
"Look for new plugins online" = "Se efter nye plugin online";

/* NSButton (Look for updates on launch) : <title:Look for updates on launch> (oid:3417) */
"Look for updates on launch" = "Se efter opdatering ved opstart";

/* NSTabViewItem : <title:Main> (oid:3384) */
"Main" = "Hoved";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "Hovedmenu";

/* NSTextField (Match) : <title:Match> (oid:2105) */
"Match" = "Match";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Minimer";

/* NSButton (Move To Trash) : <title:Move To Trash> (oid:3607) */
"Move To Trash" = "Til papirkurv";

/* NSNibBindingConnector : <title:Multiple Books Selected> (oid:2028) */
"Multiple Books Selected" = "Flere bøger valgt";

/* NSNibBindingConnector : <title:Multiple Lists Selected> (oid:2509) */
"Multiple Lists Selected" = "Flere lister valgt";

/* NSTableColumn : <title:Name> (oid:3859) */
"Name" = "Navn";

/* NSButton (New Book) : <title:New Book> (oid:2032) */
"New Book" = "Ny bog";

/* NSButton (New Entry) : <title:New Entry> (oid:1528) */
"New Entry" = "Nyt emne";

/* NSMenuItem : <title:New List> (oid:1663) */
"New List" = "Ny liste";

/* NSMenuItem : <title:New Smart List> (oid:2037) */
"New Smart List" = "Ny Smart liste";

/* NSButton (Next) : <title:Next> (oid:489) */
"Next" = "Næste";

/* NSNibBindingConnector : <title:No Books Selected> (oid:2028) */
"No Books Selected" = "Ingen bøger valgt";

/* NSNibBindingConnector : <title:No Lists Selected> (oid:2509) */
"No Lists Selected" = "Ingen lister valgt";

/* NSNibBindingConnector : <title:Not Installed> (oid:3896) */
"Not Installed" = "Ikke installeret";

/* NSTextField (of the following rules:) : <title:of the following rules:> (oid:2111) */
"of the following rules:" = "via følgende regler:";

/* NSButton (OK) : <title:OK> (oid:2308) */
"OK" = "OK";

/* NSButton (Only export selected items) : <title:Only export selected items> (oid:3689) */
"Only export selected items" = "Eksporter kun valgte emner";

/* NSButton (Open With Finder) : <title:Open With Finder> (oid:3606) */
"Open With Finder" = "Åben med Finder";

/* NSMenu : <title:OtherViews> (oid:3945) */
"OtherViews" = "Andre visninger";

/* NSTextField (Owner:) : <title:Owner:> (oid:610) */
"Owner:" = "Ejer:";

/* NSPanel (Panel) : <title:Panel> (oid:3938) */
"Panel" = "Panel";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Sæt ind";

/* NSMenuItem : <title:Paste and Match Style> (oid:209) */
"Paste and Match Style" = "Sæt ind med skriftsnit";

/* NSMenuItem : <title:Place Published> (oid:3113) */
"Place Published" = "Udgivet af";

/* NSMenuItem : <title:Plugin Manager> (oid:3901) */
"Plugin Manager" = "Plugin manager";

/* NSWindow (Preferences) : <title:Preferences> (oid:1743) */
"Preferences" = "Indstillinger";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Indstillinger…";

/* NSButton (Previous) : <title:Previous> (oid:488) */
"Previous" = "Forrige";

/* NSTextField (Progress Message ) : <title:Progress Message
> (oid:1933) */


"Progress Message\n" = "Behandler besked\n";

/* NSTextField (Progress:) : <title:Progress:> (oid:1254) */
"Progress:" = "Behandler:";

/* NSNibBindingConnector : <title:Publication Date> (oid:2879) */
"Publication Date" = "Udgivet d.";

/* NSTextField (Publish Date:) : <title:Publish Date:> (oid:422) */
"Publish Date:" = "Udgivet d.:";

/* NSTextField (Publish Place:) : <title:Publish Place:> (oid:407) */
"Publish Place:" = "Udgivet af:";

/* NSMenuItem : <title:Publisher> (oid:3111) */
"Publisher" = "Udgiver";

/* NSTextField (Publisher:) : <title:Publisher:> (oid:425) */
"Publisher:" = "Udgiver:";

/* NSMenuItem : <title:Purge Spotlight Index> (oid:3240) */
"Purge Spotlight Index" = "Fjern Spotlight indeks";

/* NSButton (QuickFill) : <title:QuickFill> (oid:3249) */
"QuickFill" = "Kvik-udfyld";

/* NSWindow (Quickfilling) : <title:Quickfilling> (oid:3676) */
"Quickfilling" = "Kvik-udfyldning";

/* NSMenuItem : <title:Quit Books> (oid:136) */
"Quit Books" = "Afslut Books";

/* NSTableColumn : <title:Rating> (oid:464) */
"Rating" = "Karakter";

/* NSTextField (Rating:) : <title:Rating:> (oid:1260) */
"Rating:" = "Karakter:";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Fortryd ikke";

/* NSButton (Refresh List) : <title:Refresh List> (oid:3920) */
"Refresh List" = "Genopfrisk listen";

/* NSButton (Remove) : <title:Remove> (oid:1247) */
"Remove" = "Slet";

/* NSButton (Remove Selected Entry) : <title:Remove Selected Entry> (oid:1527) */
"Remove Selected Entry" = "Slet valgte emne";

/* NSButton (Replace existing values) : <title:Replace existing values> (oid:4016) */
"Replace existing values" = "Erstat eksisterende værdier";

/* NSTableColumn : <title:Returned On> (oid:1511) */
"Returned On" = "Returneret d.";

/* NSTextField (Returned On:) : <title:Returned On:> (oid:1536) */
"Returned On:" = "Returneret d.:";

/* NSTableColumn : <title:Reviewer> (oid:462) */
"Reviewer" = "Gennemlæser";

/* NSTabViewItem : <title:Reviews> (oid:418) */
"Reviews" = "Gennemlæsning";

/* NSButton (Save) : <title:Save> (oid:3951) */
"Save" = "Arkiver";

/* NSButton (Search) : <title:Search> (oid:3949) */
"Search" = "Find";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Vælg alt";

/* NSTextField (Select the fields to display in the list from the choices below:) : <title:Select the fields to display in the list from the choices below:> (oid:3391) */
"Select the fields to display in the list from the choices below:" = "Vælg de felter, der skal vises fra i listen fra valgmulighederen herunder:";

/* NSMenuItem : <title:Series> (oid:3280) */
"Series" = "Serier";

/* NSTextField (Series:) : <title:Series:> (oid:3268) */
"Series:" = "Serier:";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Tjenester";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Vis alle";

/* NSTextField (Source:) : <title:Source:> (oid:612) */
"Source:" = "Kilde:";

/* NSMenu : <title:Spelling> (oid:185) */
"Spelling" = "Stavekontrol";

/* NSMenuItem : <title:Spelling…> (oid:187) */
"Spelling…" = "Stavekontrol…";

/* NSMenuItem : <title:starts with> (oid:3126) */
"starts with" = "starter med";

/* NSTableColumn : <title:Status> (oid:3858) */
"Status" = "Status";

/* NSTextField (Submitter:) : <title:Submitter:> (oid:1251) */
"Submitter:" = "Abonnent:";

/* NSMenuItem : <title:Summary> (oid:3119) */
"Summary" = "Resume";

/* NSTextField (Summary:) : <title:Summary:> (oid:424) */
"Summary:" = "Resume:";

/* NSTextField (System Font Text) : <title:System Font Text> (oid:2021) */
"System Font Text" = "System Font Text";

/* NSTableColumn : <title:Title> (oid:3942) */
"Title" = "Titel";

/* NSTextField (Title:) : <title:Title:> (oid:3613) */
"Title:" = "Titel:";

/* NSNibBindingConnector : <title:To use, add a new copy above.> (oid:3836) */
"To use, add a new copy above." = "For at benytte dem, tilføj en ny kopi herover.";

/* NSMenuItem : <title:Translator(s)> (oid:3109) */
"Translator(s)" = "Oversætter(e)";

/* NSTextField (Translators:) : <title:Translators:> (oid:429) */
"Translators:" = "Oversætter:";

/* NSTableColumn : <title:Type> (oid:3897) */
"Type" = "Type";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Fortryd";

/* NSMenuItem : <title:Update Spotlight Index> (oid:3239) */
"Update Spotlight Index" = "Opdater Spotlight indeks";

/* NSMenuItem : <title:Use Selection for Find> (oid:161) */
"Use Selection for Find" = "Find i valgte";

/* NSBox (User-Defined Information) : <title:User-Defined Information> (oid:451) */
"User-Defined Information" = "Bruger-valgt information";

/* NSTableColumn : <title:Version> (oid:3872) */
"Version" = "Version";

/* NSWindow (Window) : <title:Window> (oid:2101) */
"Window" = "Vindue";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "Zoom";